<!DOCTYPE html>
<html lang="pt-br" >
	<head>
		<meta charset="UTF-8" />




		<title>Pagina Inicial</title>

                             <link rel="stylesheet" type="text/css" href="css/estilo.css" />


		
		
	</head>
	<body>
<a href="#princ"></a>
	<a name="princ"></a>
		<div class="container">
			
			<div class="nav-top clearfix">
				
			</div>

			<div class="header">
				<h1><img  src="logo.png" alt="logoUniDrogas"/></h1>
			</div>

			<div class="menu">
				<a class="botao-menu pagina-ativo" href="index.html">Pagina Inicial</a>
				<a class="botao-menu" href="funcionario.html">Funcionarios</a>
				<a class="botao-menu" href="produto.html">Produtos</a>
				<a class="botao-menu" href="fornecedor.html">Fornecedores</a>
				<a class="botao-menu" href="login.html">Sair</a>

			</div>
		
			<nav id="main">

                                               <h1>Bem-vindo, Mário!</h2>
                                              
                                              <p>Seu ultimo login foi em 12/06/2017 às 13:50:30. <p/>
	                           <p>Você está cadastrado desde 11/02/2016.<p/>
                               <p>Para qualquer problema no site, fale com o administrador. <p/>
                               
                                <h2><p>Leitura obrigatória:</p><h2/>

		<div style="text-align: center;">
			<p style="font-family: helvetica; background-color: rgb(255, 255, 255); text-align: left;">
				<span style="font-size: 14px;"><strong>RESOLU&Ccedil;&Atilde;O N&ordm; 417 (Texto Original)<br />
				DE 29 DE SETEMBRO DE 2004</strong></span></p>
			<p style="font-family: helvetica; background-color: rgb(255, 255, 255); text-align: left;">
				<span style="font-size: 14px;">Ementa: Aprova o C&oacute;digo de &Eacute;tica da Profiss&atilde;o Farmac&ecirc;utica.</span></p>
			<p style="font-family: helvetica; background-color: rgb(255, 255, 255); text-align: left;">
				<span style="font-size: 14px;">O CONSELHO FEDERAL DE FARM&Aacute;CIA, no exerc&iacute;cio das atribui&ccedil;&otilde;es que lhe confere o artigo 6&ordm;, al&iacute;nea &ldquo;g&rdquo;, da Lei n&ordm; 3.820, de 11 de novembro de 1960,</span></p>
			<p style="font-family: helvetica; background-color: rgb(255, 255, 255); text-align: left;">
				<span style="font-size: 14px;"><strong>RESOLVE:</strong><br />
				Art. 1&ordm; - Aprovar o C&Oacute;DIGO DE &Eacute;TICA DA PROFISS&Atilde;O FARMAC&Ecirc;UTICA, nos termos do Anexo desta Resolu&ccedil;&atilde;o, da qual faz parte.&nbsp;<br />
				Art. 2&ordm; - Esta Resolu&ccedil;&atilde;o entra em vigor na data da publica&ccedil;&atilde;o, revogando-se as disposi&ccedil;&otilde;es em contr&aacute;rio e, em especial, os termos da Resolu&ccedil;&atilde;o n&ordm; 290/96 do Conselho Federal de Farm&aacute;cia.</span></p>
			<p style="font-family: helvetica; background-color: rgb(255, 255, 255); text-align: left;">
				<span style="font-size: 14px;"><strong>ANEXO</strong><br />
				C&Oacute;DIGO DE &Eacute;TICA DA PROFISS&Atilde;O FARMAC&Ecirc;UTICA PRE&Acirc;MBULO O FARMAC&Ecirc;UTICO &Eacute; UM PROFISSIONAL DA SA&Uacute;DE, CUMPRINDO-LHE EXECUTAR TODAS AS ATIVIDADES INERENTES AO &Acirc;MBITO PROFISSIONAL FARMAC&Ecirc;UTICO, DE MODO A CONTRIBUIR PARA A SALVAGUARDA DA SA&Uacute;DE P&Uacute;BLICA E, AINDA, TODAS AS A&Ccedil;&Otilde;ES DE EDUCA&Ccedil;&Atilde;O DIRIGIDAS &Agrave; COMUNIDADE NA PROMO&Ccedil;&Atilde;O DA SA&Uacute;DE.</span></p>
			<p style="font-family: helvetica; background-color: rgb(255, 255, 255); text-align: left;">
				<span style="font-size: 14px;"><strong>T&Iacute;TULO I</strong><br />
				DO EXERC&Iacute;CIO PROFISSIONAL<br />
				<strong>CAP&Iacute;TULO I</strong><br />
				DOS PRINC&Iacute;PIOS FUNDAMENTAIS<br />
				Art. 1&ordm; - O exerc&iacute;cio da profiss&atilde;o farmac&ecirc;utica, como todo exerc&iacute;cio profissional, tem uma dimens&atilde;o &eacute;tica que &eacute; regulada por este c&oacute;digo e pelos diplomas legais em vigor, cuja transgress&atilde;o resultar&aacute; em san&ccedil;&otilde;es disciplinares por parte do Conselho Regional de Farm&aacute;cia, ap&oacute;s apura&ccedil;&atilde;o pelas suas Comiss&otilde;es de &Eacute;tica, independentemente das penalidades estabelecidas pelas leis do Pa&iacute;s.<br />
				Art. 2&ordm; - O farmac&ecirc;utico atuar&aacute; sempre com o maior respeito &agrave; vida humana, ao meio ambiente e &agrave; liberdade de consci&ecirc;ncia nas situa&ccedil;&otilde;es de confliito entre a ci&ecirc;ncia e os direitos fundamentais do homem.<br />
				Art. 3&ordm; - A dimens&atilde;o &eacute;tica da profiss&atilde;o farmac&ecirc;utica &eacute; determinada, em todos os seus atos, pelo benef&iacute;cio ao ser humano, &agrave; coletividade e ao meio ambiente, sem qualquer discrimina&ccedil;&atilde;o.<br />
				Art. 4&ordm; - Os farmac&ecirc;uticos respondem pelos atos que praticarem ou pelos que autorizarem no exerc&iacute;cio da profiss&atilde;o.<br />
				Art. 5&ordm; - Para que possa exercer a profiss&atilde;o farmac&ecirc;utica com honra e dignidade, o farmac&ecirc;utico deve dispor de boas condi&ccedil;&otilde;es de trabalho e receber justa remunera&ccedil;&atilde;o por seu desempenho.<br />
				Art. 6&ordm; - Cabe ao farmac&ecirc;utico zelar pelo perfeito desempenho &eacute;tico da Farm&aacute;cia e pelo prest&iacute;gio e bom conceito da profiss&atilde;o.<br />
				Art. 7&ordm; - O farmac&ecirc;utico deve manter atualizados os seus conhecimentos t&eacute;cnicos e cient&iacute;ficos para aperfei&ccedil;oar, de forma cont&iacute;nua, o desempenho de sua atividade profissional.<br />
				Art. 8&ordm; - A profiss&atilde;o farmac&ecirc;utica, em qualquer circunst&acirc;ncia ou de qualquer forma, n&atilde;o pode ser exercida exclusivamente com objetivo comercial.<br />
				Art. 9&ordm; - Em seu trabalho, o farmac&ecirc;utico n&atilde;o pode se deixar explorar por terceiros, seja com objetivo de lucro, seja com finalidade pol&iacute;tica ou religiosa.<br />
				Art. 10 - O farmac&ecirc;utico deve cumprir as disposi&ccedil;&otilde;es legais que disciplinam a pr&aacute;tica profissional no Pa&iacute;s, sob pena de advert&ecirc;ncia.</span><br />
				&nbsp;</p>
			<p style="font-family: helvetica; background-color: rgb(255, 255, 255); text-align: left;">
				<span style="font-size: 14px;"><strong>CAP&Iacute;TULO II</strong><br />
				DOS DEVERES<br />
				Art. 11 - O farmac&ecirc;utico, durante o tempo em que permanecer inscrito em um Conselho Regional de Farm&aacute;cia, independentemente de estar ou n&atilde;o no exerc&iacute;cio efetivo da&nbsp;profiss&atilde;o, deve:<br />
				I. Comunicar &agrave;s autoridades sanit&aacute;rias e profissionais, com discri&ccedil;&atilde;o e fundamento, fatos que caracterizem infring&ecirc;ncia a este C&oacute;digo e &agrave;s normas que&nbsp;<br />
				regulam o exerc&iacute;cio das atividades farmac&ecirc;uticas;<br />
				II. Dispor seus servi&ccedil;os profissionais &agrave;s autoridades constitu&iacute;das, se solicitado, em caso de confliito social interno, cat&aacute;strofe ou epidemia, independentemente de haver ou n&atilde;o remunera&ccedil;&atilde;o ou vantagem pessoal;<br />
				III. Exercer a assist&ecirc;ncia farmac&ecirc;utica e fornecer informa&ccedil;&otilde;es ao usu&aacute;rio dos servi&ccedil;os;<br />
				IV. Respeitar o direito de decis&atilde;o do usu&aacute;rio sobre sua pr&oacute;pria sa&uacute;de e bem-estar, excetuando-se o usu&aacute;rio que, mediante laudo m&eacute;dico ou determina&ccedil;&atilde;o judicial, for considerado incapaz de discernir sobre op&ccedil;&otilde;es de tratamento e/ou decidir sobre sua pr&oacute;pria sa&uacute;de e bem-estar;<br />
				V. Comunicar ao Conselho Regional de Farm&aacute;cia e &agrave;s autoridades sanit&aacute;rias a recusa ou a demiss&atilde;o de cargo, fun&ccedil;&atilde;o ou emprego, motivada pela necessidade de preservar os leg&iacute;timos interesses da profiss&atilde;o, da sociedade ou da sa&uacute;de p&uacute;blica;<br />
				VI. Guardar sigilo de fatos que tenha conhecimento no exerc&iacute;cio da profiss&atilde;o, excetuando-se os de dever legal, amparados pela legisla&ccedil;&atilde;o vigente, os quais exijam comunica&ccedil;&atilde;o, den&uacute;ncia ou relato a quem de direito;<br />
				VII. Respeitar a vida humana, jamais cooperando com atos que intencionalmente atentem contra ela ou que coloquem em risco sua integridade f&iacute;sica ou ps&iacute;quica;<br />
				VIII. Assumir, com responsabilidade social, sanit&aacute;ria, pol&iacute;tica e educativa, sua fun&ccedil;&atilde;o na determina&ccedil;&atilde;o de padr&otilde;es desej&aacute;veis do ensino e do exerc&iacute;cio da Farm&aacute;cia;<br />
				IX. Contribuir para a promo&ccedil;&atilde;o da sa&uacute;de individual e coletiva, principalmente no campo da preven&ccedil;&atilde;o, sobretudo quando, nessa &aacute;rea, desempenhar cargo ou fun&ccedil;&atilde;o p&uacute;blica;<br />
				X. Adotar postura cient&iacute;fica, perante as pr&aacute;ticas terap&ecirc;uticas alternativas, de modo que o usu&aacute;rio fique bem informado e possa melhor decidir sobre a sua sa&uacute;de e bem-estar;<br />
				XI. Selecionar, nos limites da lei, os auxiliares para o exerc&iacute;cio de sua atividade;<br />
				XII. Denunciar &agrave;s autoridades competentes quaisquer formas de polui&ccedil;&atilde;o, deteriora&ccedil;&atilde;o do meio ambiente ou riscos inerentes ao trabalho, prejudiciais &agrave; sa&uacute;de e &agrave; vida;<br />
				XIII. Evitar que o ac&uacute;mulo de encargos prejudique a qualidade da atividade farmac&ecirc;utica prestada.<br />
				Art. 12 - O farmac&ecirc;utico deve comunicar ao Conselho Regional de Farm&aacute;cia, por escrito, o afastamento de suas atividades profissionais das quais det&eacute;m responsabilidade t&eacute;cnica, quando n&atilde;o houver outro farmac&ecirc;utico que, legalmente, o substitua.<br />
				&sect; 1&ordm; - A comunica&ccedil;&atilde;o ao Conselho Regional de Farm&aacute;cia dever&aacute; ocorrer no prazo m&aacute;ximo de 5 (cinco) dias ap&oacute;s o afastamento, quando este ocorrer por motivo de doen&ccedil;a, acidente pessoal, &oacute;bito familiar, ou outro, a ser avaliado pelo CRF.<br />
				&sect; 2&ordm; - Quando o afastamento for motivado por doen&ccedil;a, o farmac&ecirc;utico ou seu procurador dever&aacute; apresentar &agrave; empresa ou institui&ccedil;&atilde;o documento datado e assinado, justificando sua aus&ecirc;ncia, a ser comprovada por atestado, no prazo de 5 (cinco) dias.<br />
				&sect; 3&ordm; - Quando o afastamento ocorrer por motivo de f&eacute;rias, congressos, cursos de aperfei&ccedil;oamento, atividades administrativas ou outras atividades, a comunica&ccedil;&atilde;o ao Conselho Regional de Farm&aacute;cia dever&aacute; ocorrer com anteced&ecirc;ncia m&iacute;nima de 1 (um) dia.</span><br />
				&nbsp;</p>
			<p style="font-family: helvetica; background-color: rgb(255, 255, 255); text-align: left;">
				<span style="font-size: 14px;"><strong>CAP&Iacute;TULO III</strong><br />
				DAS PROIBI&Ccedil;&Otilde;ES<br />
				Art. 13 - &Eacute; proibido ao farmac&ecirc;utico:<br />
				I. Participar de qualquer tipo de experi&ecirc;ncia em ser humano, com fins b&eacute;licos, raciais ou eug&ecirc;nicos, pesquisa cl&iacute;nica ou em que se constate desrespeito a algum direito inalien&aacute;vel do ser humano;<br />
				II. Exercer simultaneamente a Medicina;</span></p>
			<p style="font-family: helvetica; background-color: rgb(255, 255, 255); text-align: left;">
				<span style="font-size: 14px;">III. Praticar procedimento que n&atilde;o seja reconhecido pelo Conselho Federal de&nbsp;<br />
				Farm&aacute;cia;<br />
				IV. Praticar ato profissional que cause dano f&iacute;sico, moral ou psicol&oacute;gico ao usu&aacute;rio do servi&ccedil;o, que possa ser caracterizado como imper&iacute;cia, neglig&ecirc;ncia ou imprud&ecirc;ncia;<br />
				V. Deixar de prestar assist&ecirc;ncia t&eacute;cnica efetiva ao estabelecimento com o qual mant&eacute;m v&iacute;nculo profissional, ou permitir a utiliza&ccedil;&atilde;o do seu nome por&nbsp; qualquer estabelecimento ou institui&ccedil;&atilde;o onde n&atilde;o exer&ccedil;a pessoal e efetivamente sua fun&ccedil;&atilde;o;<br />
				VI. Realizar, ou participar de atos fraudulentos relacionados &agrave; profiss&atilde;o farmac&ecirc;utica, em todas as suas &aacute;reas de abrang&ecirc;ncia;<br />
				VII. Fornecer meio, instrumento, subst&acirc;ncia ou conhecimento para induzir a&nbsp; pr&aacute;tica (ou dela participar) de eutan&aacute;sia, de tortura, de toxicomania ou de&nbsp; qualquer outra forma de procedimento degradante, desumano ou cruel em&nbsp; rela&ccedil;&atilde;o ao ser humano;<br />
				VIII. Produzir, fornecer, dispensar, ou permitir que seja dispensado meio, instrumento, subst&acirc;ncia e/ou conhecimento, medicamento ou f&oacute;rmula magistral,&nbsp; ou especialidade farmac&ecirc;utica, fracionada ou n&atilde;o, que n&atilde;o contenha sua&nbsp; identifica&ccedil;&atilde;o clara e precisa sobre a(s) subst&acirc;ncia(s) ativa(s) contida(s),&nbsp; bem como suas respectivas quantidades, contrariando as normas legais e&nbsp; t&eacute;cnicas, excetuando-se a dispensa&ccedil;&atilde;o hospitalar interna, em que poder&aacute; haver a codifica&ccedil;&atilde;o do medicamento que for fracionado, sem, contudo, omitir o seu nome ou f&oacute;rmula;<br />
				IX. Obstar, ou dificultar a a&ccedil;&atilde;o fiscalizadora das autoridades sanit&aacute;rias ou profissionais;<br />
				X. Aceitar remunera&ccedil;&atilde;o abaixo do estabelecido como o piso salarial, mediante acordos ou diss&iacute;dios da categoria;<br />
				XI. Declarar possuir t&iacute;tulos cient&iacute;ficos ou especializa&ccedil;&atilde;o que n&atilde;o possa comprovar;<br />
				XII. Permitir interfer&ecirc;ncia nos resultados apresentados como perito ou auditor;<br />
				XIII. Aceitar ser perito ou auditor quando houver envolvimento pessoal ou institucional;<br />
				XIV. Exercer a profiss&atilde;o farmac&ecirc;utica quando estiver sob a san&ccedil;&atilde;o disciplinar de suspens&atilde;o;<br />
				XV. Expor, dispensar, ou permitir que seja dispensado medicamento em contrariedade &agrave; legisla&ccedil;&atilde;o vigente;<br />
				XVI. Exercer a profiss&atilde;o em estabelecimento que n&atilde;o esteja devidamente registrado nos &oacute;rg&atilde;os de fiscaliza&ccedil;&atilde;o sanit&aacute;ria e do exerc&iacute;cio profissional;<br />
				XVII. Aceitar a interfer&ecirc;ncia de leigos em seus trabalhos e em suas decis&otilde;es de natureza profissional;<br />
				XVIII. Delegar a outros profissionais atos ou atribui&ccedil;&otilde;es exclusivos da profiss&atilde;o farmac&ecirc;utica;<br />
				XIX. Omitir-se e/ou acumpliciar-se com os que exercem ilegalmente a Farm&aacute;cia, ou com procssionais ou institui&ccedil;&otilde;es farmac&ecirc;uticas que pratiquem atos&nbsp;<br />
				il&iacute;citos;<br />
				XX. Assinar trabalhos realizados por outrem, alheio &agrave; sua execu&ccedil;&atilde;o, orienta&ccedil;&atilde;o, supervis&atilde;o ou fiscaliza&ccedil;&atilde;o, ou ainda assumir responsabilidade por ato farmac&ecirc;utico que n&atilde;o praticou ou do qual n&atilde;o participou efetivamente;<br />
				XXI. Prevalecer-se do cargo de chefia ou de empregador para desrespeitar a dignidade de subordinados;<br />
				XXII. Pleitear, de forma desleal, para si ou para outrem, emprego, cargo ou fun&ccedil;&atilde;o que esteja sendo exercido por outro farmac&ecirc;utico, bem como praticar&nbsp; atos de concorr&ecirc;ncia desleal;<br />
				XXIII. Fornecer, ou permitir que forne&ccedil;am, medicamento ou f&aacute;rmaco para uso diverso da sua finalidade;<br />
				XXIV. Exercer a Farm&aacute;cia em intera&ccedil;&atilde;o com outras profiss&otilde;es, concedendo vantagem, ou n&atilde;o, aos demais profissionais habilitados para direcionamento de usu&aacute;rio, visando ao interesse econ&ocirc;mico e ferindo o direito do usu&aacute;rio de livremente escolher o servi&ccedil;o e o profissional;<br />
				XXV. Receber remunera&ccedil;&atilde;o por servi&ccedil;os que n&atilde;o tenha efetivamente prestado;<br />
				XXVI. Exercer a fiscaliza&ccedil;&atilde;o profissional e sanit&aacute;ria, quando for s&oacute;cio ou acionista de qualquer categoria, ou interessado por qualquer forma, bem como&nbsp; prestar servi&ccedil;os a empresa ou estabelecimento que explore o com&eacute;rcio de&nbsp; drogas, medicamentos, insumos farmac&ecirc;uticos e correlatos, laborat&oacute;rios, distribuidoras, ind&uacute;strias, com ou sem v&iacute;nculo empregat&iacute;cio.<br />
				Art. 14 - Quando atuante no servi&ccedil;o p&uacute;blico, &eacute; vedado ao farmac&ecirc;utico:<br />
				I. Utilizar-se do servi&ccedil;o ou cargo p&uacute;blico para executar trabalhos de empresa privada de sua propriedade ou de outrem, como forma de obter vantagens pessoais;<br />
				II. Cobrar ou receber remunera&ccedil;&atilde;o do usu&aacute;rio do servi&ccedil;o;<br />
				III. Reduzir, irregularmente, quando em fun&ccedil;&atilde;o de chefia, a remunera&ccedil;&atilde;o devida a outro farmac&ecirc;utico.</span><br />
				&nbsp;</p>
			<p style="font-family: helvetica; background-color: rgb(255, 255, 255); text-align: left;">
				<span style="font-size: 14px;"><strong>CAP&Iacute;TULO IV</strong><br />
				DA PUBLICIDADE E DOS TRABALHOS CIENT&Iacute;FICOS<br />
				Art. 15 - &Eacute; vedado ao farmac&ecirc;utico:<br />
				I. Divulgar assunto ou descoberta de conte&uacute;do inver&iacute;dico;<br />
				II. Publicar, em seu nome, trabalho cient&iacute;fico do qual n&atilde;o tenha participado ou atribuir-se autoria exclusiva quando houver participa&ccedil;&atilde;o de subordinados ou outros profissionais, farmac&ecirc;uticos ou n&atilde;o;<br />
				III. Promover publicidade enganosa ou abusiva da boa f&eacute; do usu&aacute;rio;<br />
				IV. Anunciar produtos farmac&ecirc;uticos ou processos por meios capazes de induzir ao uso indiscriminado de medicamentos;<br />
				V. Utilizar-se, sem refer&ecirc;ncia ao autor ou sem a sua autoriza&ccedil;&atilde;o expressa, de dados ou informa&ccedil;&otilde;es, publicados ou n&atilde;o;<br />
				VI. Promover pesquisa na comunidade, sem o seu consentimento livre e esclarecido, e sem que o objetivo seja a prote&ccedil;&atilde;o ou a promo&ccedil;&atilde;o dasa&uacute;de.</span></p>
			<p style="font-family: helvetica; background-color: rgb(255, 255, 255); text-align: left;">
				<br />
				<span style="font-size: 14px;"><strong>CAP&Iacute;TULO V</strong><br />
				DOS DIREITOS<br />
				Art. 16 - S&atilde;o direitos do farmac&ecirc;utico:<br />
				I. Exercer a profiss&atilde;o sem ser discriminado por quest&otilde;es de religi&atilde;o, ra&ccedil;a, sexo, nacionalidade, cor, idade, condi&ccedil;&atilde;o social, opini&atilde;o pol&iacute;tica ou de qualquer outra natureza;<br />
				II. Interagir com o profissional prescritor, quando necess&aacute;rio, para garantir a seguran&ccedil;a e a efic&aacute;cia da terap&ecirc;utica farmacol&oacute;gica, com fundamento no uso&nbsp; racional de medicamentos;<br />
				III. Exigir dos demais profissionais de sa&uacute;de o cumprimento da legisla&ccedil;&atilde;o sanit&aacute;ria vigente, em especial quanto &agrave; legibilidade da prescri&ccedil;&atilde;o;<br />
				IV. Recusar-se a exercer a pro?ss&atilde;o em institui&ccedil;&atilde;o p&uacute;blica ou privada, onde inexistam condi&ccedil;&otilde;es dignas de trabalho ou que possam prejudicar o usu&aacute;rio, com direito a representa&ccedil;&atilde;o junto &agrave;s autoridades sanit&aacute;rias e profissionais, contra a&nbsp;<br />
				institui&ccedil;&atilde;o;<br />
				V. Opor-se a exercer a profiss&atilde;o, ou suspender a sua atividade, individual ou coletivamente, em institui&ccedil;&atilde;o p&uacute;blica ou privada, onde inexistam remunera&ccedil;&atilde;o ou condi&ccedil;&otilde;es dignas de trabalho ou que possam prejudicar o usu&aacute;rio, ressalvadas as situa&ccedil;&otilde;es de urg&ecirc;ncia ou de emerg&ecirc;ncia, devendo comunic&aacute;-las imediatamente ao Conselho Regional de Farm&aacute;cia e &agrave;s autoridades sanit&aacute;rias e profissionais;<br />
				VI. Negar-se a realizar atos farmac&ecirc;uticos que, embora autorizados por lei, sejam contr&aacute;rios aos ditames da ci&ecirc;ncia e da t&eacute;cnica, comunicando o fato, quando for o caso, ao usu&aacute;rio, a outros profissionais envolvidos ou ao respectivo Conselho Regional de Farm&aacute;cia.</span><br />
				&nbsp;</p>
			<p style="font-family: helvetica; background-color: rgb(255, 255, 255); text-align: left;">
				<span style="font-size: 14px;"><strong>T&Iacute;TULO II</strong><br />
				DAS RELA&Ccedil;&Otilde;ES PROFISSIONAIS<br />
				Art. 17 - O farmac&ecirc;utico, perante seus colegas e demais profissionais da equipe de sa&uacute;de, deve comprometer-se a:<br />
				I. Obter e conservar alto n&iacute;vel &eacute;tico em seu meio profissional e manter rela&ccedil;&otilde;es cordiais com a sua equipe de trabalho, prestando-lhe apoio, assist&ecirc;ncia e solidariedade moral e profissional;<br />
				II. Adotar crit&eacute;rio justo nas suas atividades e nos pronunciamentos sobre servi&ccedil;os e fun&ccedil;&otilde;es confiados anteriormente a outro farmac&ecirc;utico;<br />
				III. Prestar colabora&ccedil;&atilde;o aos colegas que dela necessitem, assegurando-lhes considera&ccedil;&atilde;o, apoio e solidariedade que refliitam a harmonia e o prest&iacute;gio da categoria;<br />
				IV. Prestigiar iniciativas dos interesses da categoria;<br />
				V. Empenhar-se em elevar e firmar seu pr&oacute;prio conceito, procurando manter a confian&ccedil;a dos membros da equipe de trabalho e do p&uacute;blico em geral;<br />
				VI. Limitar-se &agrave;s suas atribui&ccedil;&otilde;es no trabalho, mantendo relacionamento harmonioso com outros profissionais, no sentido de garantir unidade de a&ccedil;&atilde;o na realiza&ccedil;&atilde;o de atividades a que se prop&otilde;e em benef&iacute;cio individual e coletivo;<br />
				VII. Denunciar, a quem de direito, atos que contrariem os postulados &eacute;ticos da profiss&atilde;o.</span><br />
				&nbsp;</p>
			<p style="font-family: helvetica; background-color: rgb(255, 255, 255); text-align: left;">
				<span style="font-size: 14px;"><strong>T&Iacute;TULO III</strong><br />
				DAS RELA&Ccedil;&Otilde;ES COM OS CONSELHOS<br />
				Art. 18 - Na rela&ccedil;&atilde;o com os Conselhos, obriga-se o farmac&ecirc;utico a:<br />
				I. Acatar e respeitar os Ac&oacute;rd&atilde;os e Resolu&ccedil;&otilde;es do Conselho Federal e os Ac&oacute;rd&atilde;os e Delibera&ccedil;&otilde;es dos Conselhos Regionais de Farm&aacute;cia;<br />
				II. Prestar, com fidelidade, informa&ccedil;&otilde;es que lhe forem solicitadas a respeito de seu exerc&iacute;cio profissional;<br />
				III. Comunicar ao Conselho Regional de Farm&aacute;cia em que estiver inscrito, toda e qualquer conduta ilegal ou anti&eacute;tica que observar na pr&aacute;tica profissional;<br />
				IV. Atender convoca&ccedil;&atilde;o, intima&ccedil;&atilde;o, notifica&ccedil;&atilde;o ou requisi&ccedil;&atilde;o administrativa no prazo determinado, feita pelos Conselhos Regionais de Farm&aacute;cia, a n&atilde;o ser por motivo de for&ccedil;a maior, comprovadamente justificado.<br />
				Art. 19 - O farmac&ecirc;utico, no exerc&iacute;cio profissional, fica obrigado a informar, por escrito, ao respectivo Conselho Regional de Farm&aacute;cia (CRF) todos os seus v&iacute;nculos, com dados completos da empresa (raz&atilde;o social, Cadastro Nacional da Pessoa Jur&iacute;dica - C.N.P.J., endere&ccedil;o, hor&aacute;rio de funcionamento e de Responsabilidade T&eacute;cnica - RT), mantendo atualizado o seu endere&ccedil;o residencial e os hor&aacute;rios de responsabilidade t&eacute;cnica ou de substitui&ccedil;&atilde;o.</span><br />
				&nbsp;</p>
			<p style="font-family: helvetica; background-color: rgb(255, 255, 255); text-align: left;">
				<span style="font-size: 14px;"><strong>T&Iacute;TULO IV</strong><br />
				DAS INFRA&Ccedil;&Otilde;ES E SAN&Ccedil;&Otilde;ES DISCIPLINARES<br />
				Art. 20 - As san&ccedil;&otilde;es disciplinares consistem em:<br />
				I. De advert&ecirc;ncia ou censura;<br />
				II. De multa de (um) sal&aacute;rio-m&iacute;nimo a 3 (tr&ecirc;s) sal&aacute;rios-m&iacute;nimos regionais;<br />
				III. De suspens&atilde;o de 3 (tr&ecirc;s) meses a um ano;<br />
				IV. De elimina&ccedil;&atilde;o.</span><br />
				&nbsp;</p>
			<p style="font-family: helvetica; background-color: rgb(255, 255, 255); text-align: left;">
				<span style="font-size: 14px;"><strong>T&Iacute;TULO V</strong><br />
				DAS DISPOSI&Ccedil;&Otilde;ES GERAIS<br />
				Art. 21 - As normas deste C&oacute;digo aplicam-se aos farmac&ecirc;uticos, em qualquer cargo ou fun&ccedil;&atilde;o, independentemente do estabelecimento ou institui&ccedil;&atilde;o onde estejam prestando servi&ccedil;o.<br />
				Art. 22 - A verifica&ccedil;&atilde;o do cumprimento das normas estabelecidas neste C&oacute;digo &eacute; atribui&ccedil;&atilde;o do Conselho Federal de Farm&aacute;cia, dos Conselhos Regionais de Farm&aacute;cia e suas Comiss&otilde;es de &Eacute;tica, das autoridades da &aacute;rea de sa&uacute;de, dos farmac&ecirc;uticos e da sociedade em geral.<br />
				Art. 23 - A apura&ccedil;&atilde;o das infra&ccedil;&otilde;es &eacute;ticas compete ao Conselho Regional de Farm&aacute;cia em que o profissional est&aacute; inscrito ao tempo do fato pun&iacute;vel em que incorreu, por meio de sua Comiss&atilde;o de &Eacute;tica.<br />
				Art. 24 - O farmac&ecirc;utico portador de doen&ccedil;a que o incapacite para o exerc&iacute;cio da farm&aacute;cia, apurada pelo Conselho Regional de Farm&aacute;cia em procedimento administrativo com per&iacute;cia m&eacute;dica, ter&aacute; suas atividades profissionais suspensas enquanto perdurar sua incapacidade.<br />
				Art. 25 - O profissional condenado por senten&ccedil;a criminal, de?nitivamente transitada em julgado, por crime praticado no uso do exerc&iacute;cio da profiss&atilde;o, ficar&aacute; suspenso da atividade enquanto durar a execu&ccedil;&atilde;o da pena.<br />
				Art. 26 - Prescreve em 24 (vinte e quatro) meses a constata&ccedil;&atilde;o fiscal de aus&ecirc;ncia do farmac&ecirc;utico no estabelecimento, atrav&eacute;s de auto de infra&ccedil;&atilde;o ou termo de visita, para efeito de instaura&ccedil;&atilde;o de processo &eacute;tico.<br />
				Art. 27 - Aplica-se o C&oacute;digo de &Eacute;tica a todos os inscritos no Conselho Regional de Farm&aacute;cia.<br />
				Art. 28 - O Conselho Federal de Farm&aacute;cia, ouvidos os Conselhos Regionais de Farm&aacute;cia e a categoria farmac&ecirc;utica, promover&aacute; a revis&atilde;o e a atualiza&ccedil;&atilde;o deste C&oacute;digo, quando necess&aacute;rio.<br />
				Art. 29 - As condi&ccedil;&otilde;es omissas neste C&oacute;digo ser&atilde;o decididas pelo Conselho Federal de Farm&aacute;cia.</span></p>
		</div>
		<p>
			&nbsp;</p>



   
<a  href="#top">VOLTAR AO TOPO</a>

	      	</div>
		

</div>


	</body>
</html>